/* Localizable.strings
 MediaPickerController
 
 Created by A.Elin on 4/21/19.
 Copyright © 2019 Iftekhar. All rights reserved. */
/* No comment provided by engineer. */
"%ld Selected" = "％ld已选中";
/* No comment provided by engineer. */
"%lu maximum" = "％lu最大值";
/* No comment provided by engineer. */
"%lu Media selected" = "％lu已选择媒体";
/* No comment provided by engineer. */
"%lu selected" = "％lu被选中";
/* No comment provided by engineer. */
"999 media selected" = "选择了999媒体";
/* No comment provided by engineer. */
"album" = "专辑";
/* No comment provided by engineer. */
"albums" = "专辑";
/* No comment provided by engineer. */
"Albums" = "相册";
/* No comment provided by engineer. */
"Artists" = "艺术家";
/* No comment provided by engineer. */
"AUDIO" = "AUDIO";
/* No comment provided by engineer. */
"Auto" = "汽车";
/* No comment provided by engineer. */
"Can't record video" = "无法录制视频";
/* No comment provided by engineer. */
"Can't take picture" = "不能拍照";
/* No comment provided by engineer. */
"Cancel" = "取消";
/* No comment provided by engineer. */
"Compilations" = "汇编";
/* No comment provided by engineer. */
"Composers" = "作曲家";
/* No comment provided by engineer. */
"Done" = "完成";
/* No comment provided by engineer. */
"Error!" = "错误！";
/* No comment provided by engineer. */
"Genre" = "类型";
/* No comment provided by engineer. */
"HIGH" = "高";
/* No comment provided by engineer. */
"item out of range; '%lu' passed, but the maximum is '%lu'" = "项目超出范围; '％1 $ lu'通过，但最大值为'％2 $ lu'";
/* No comment provided by engineer. */
"LOW" = "低";
/* No comment provided by engineer. */
"MEDIUM" = "介质";
/* No comment provided by engineer. */
"min" = "分";
/* No comment provided by engineer. */
"mins" = "分钟";
/* No comment provided by engineer. */
"No photos" = "没有照片";
/* No comment provided by engineer. */
"no songs" = "没有歌";
/* No comment provided by engineer. */
"No videos" = "没有视频";
/* No comment provided by engineer. */
"Off" = "离";
/* No comment provided by engineer. */
"OK" = "好";
/* No comment provided by engineer. */
"On" = "上";
/* No comment provided by engineer. */
"Photo" = "照片";
/* No comment provided by engineer. */
"PHOTO" = "照片";
/* No comment provided by engineer. */
"Photos" = "相片";
/* No comment provided by engineer. */
"Playlists" = "播放列表";
/* No comment provided by engineer. */
"Retake" = "夺回";
/* No comment provided by engineer. */
"Select" = "选择";
/* No comment provided by engineer. */
"song" = "歌曲";
/* No comment provided by engineer. */
"songs" = "歌曲";
/* No comment provided by engineer. */
"Songs" = "歌曲";
/* No comment provided by engineer. */
"Take more" = "采取更多";
/* No comment provided by engineer. */
"Taking picture is in progress" = "拍照正在进行中";
/* No comment provided by engineer. */
"Use Video" = "使用视频";
/* No comment provided by engineer. */
"Video" = "视频";
/* No comment provided by engineer. */
"VIDEO" = "视频";
/* No comment provided by engineer. */
"Videos" = "影片";
